Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# statistics.pro.title
source: Erweiterte Statistiken
en: Advanced Statistics
es: Estadísticas avanzadas
fr: Statistiques avancées
hi: उन्नत आँकड़े
it: Statistiche avanzate
ja: 高度な統計
ko: 고급 통계
nl: Geavanceerde statistieken
pl: Zaawansowane statystyki
pt: Estatísticas Avançadas
ru: Расширенная статистика
tr: Gelişmiş İstatistikler
zh_hans: 高级统计
zh_hant: 高级统计

# statistik_gute_gewohnheiten
source: Gute Gewohnheiten
en: Good Habits
es: Buenos Hábitos
fr: Bonnes Habitudes
hi: अच्छी आदतें
it: Buone Abitudini
ja: 良い習慣
ko: 좋은 습관
nl: Goede Gewoontes
pl: Dobre Nawyki
pt: Bons Hábitos
ru: Хорошие привычки
tr: İyi Alışkanlıklar
zh_hans: 好习惯
zh_hant: 好習慣

# statistik_kachel_gems
source: Münzen
en: Coins
es: Monedas
fr: Pièces
hi: सिक्के
it: Monete
ja: コイン
ko: 동전
nl: Munten
pl: Monety
pt: Moedas
ru: Монеты
tr: Paralar
zh_hans: 硬币
zh_hant: 硬幣

# statistik_kachel_gewaessert
source: Gegossen
en: Watered
es: Regadas
fr: Arrosées
hi: डाला हुआ
it: Annaffiate
ja: 水やり
ko: 물을 주다
nl: Gewaterd
pl: Podlewane
pt: Regadas
ru: Литой
tr: Sulanmış
zh_hans: 倒出
zh_hant: 倒出

# statistik_kachel_pflanzen
source: Pflanzen
en: Plants
es: Plantas
fr: Plantes
hi: पौधे
it: Piante
ja: 植物
ko: 식물
nl: Planten
pl: Rośliny
pt: Plantas
ru: Растения
tr: Bitkiler
zh_hans: 植物
zh_hant: 植物

# statistik_legend_aktuell
source: Aktueller Zeitraum
en: Current Period
es: Período actual
fr: Période actuelle
hi: वर्तमान अवधि
it: Periodo attuale
ja: 今期
ko: 현재 기간
nl: Huidige periode
pl: Bieżący okres
pt: Período atual
ru: Текущий период
tr: Cari Dönem
zh_hans: 本期
zh_hant: 本期

# statistik_legend_vorherig
source: Vorheriger Zeitraum
en: Previous Period
es: Período anterior
fr: Période précédente
hi: पिछली अवधि
it: Periodo precedente
ja: 前の期間
ko: 이전 기간
nl: Vorige periode
pl: Poprzedni okres
pt: Período anterior
ru: Предыдущий период
tr: Önceki Dönem
zh_hans: 上期
zh_hant: 上期

# statistik_periode_alle
source: Alle
en: All
es: Todos
fr: Tous
hi: सभी
it: Tutti
ja: すべて
ko: 전체
pl: Wszystkie
pt: Todos
ru: Все
tr: Hepsi
zh_hans: 全部
zh_hant: 全部

# statistik_periode_jahr
source: Jahr
en: Year
es: Año
fr: Année
hi: साल
it: Anno
ja: 年
ko: 년도
nl: Jaar
pl: Rok
pt: Ano
ru: год
tr: Yıl
zh_hans: 年
zh_hant: 年

# statistik_periode_monat
source: Monat
en: Month
es: Mes
fr: Mois
hi: महीना
it: Mese
ja: 月
ko: 월
nl: Maand
pl: Miesiąc
pt: Mês
ru: месяц
tr: Ay
zh_hans: 月
zh_hant: 月

# statistik_periode_tag
source: Tag
en: Day
es: Día
fr: Jour
hi: दिन
it: Giorno
ja: 日
ko: 일
nl: Dag
pl: Dzień
pt: Dia
ru: день
tr: Gün
zh_hans: 天
zh_hant: 天

# statistik_periode_woche
source: Woche
en: Week
es: Semana
fr: Semaine
hi: सप्ताह
it: Settimana
ja: 週
ko: 주
nl: Week
pl: Tydzień
pt: Semana
ru: неделя
tr: Hafta
zh_hans: 星期
zh_hant: 星期

# statistik_popup_erreicht
source: erreicht
en: achieved
es: logrado
fr: atteint
hi: पहुंचा
it: raggiunto
ja: 達成
ko: 달성
nl: bereikt
pl: osiągnięty
pt: alcançado
ru: достиг
tr: elde edildi
zh_hans: 达到
zh_hant: 達到

# statistik_popup_gewohnheiten
source: Gewohnheiten
en: Habits
es: Hábitos
fr: Habitudes
hi: आदतें
it: Abitudini
ja: 習慣
ko: 버릇
nl: Gebruiken
pl: Nawyki
pt: Hábitos
ru: Привычки
tr: Alışkanlıklar
zh_hans: 习惯
zh_hant: 習慣

# statistik_popup_giessungen
source: Gießungen
en: Waterings
es: Riegos
fr: Arrosages
hi: प्लास्टिक डालना
it: Annaffiature
ja: 水やり
ko: 급수
nl: Wateringen
pl: Podlewanie
pt: Regas
ru: Отливки
tr: Sulamalar
zh_hans: 铸件
zh_hant: 鑄件

# statistik_schlechte_gewohnheiten
source: Schlechte Gewohnheiten
en: Bad Habits
es: Malos Hábitos
fr: Mauvaises Habitudes
hi: खराब आदतें
it: Cattive Abitudini
ja: 悪い習慣
ko: 나쁜 습관
nl: Slechte Gewoontes
pl: Złe Nawyki
pt: Maus Hábitos
ru: Плохие привычки
tr: Kötü Alışkanlıklar
zh_hans: 陋习
zh_hant: 陋習

# statistik_share_alle
source: Gesamte Zeit
en: All Time
es: Todo el tempo
fr: Tout le temps
hi: कुल समय
it: Tutto il tempo
ja: 全期間
ko: 전체 기간
nl: Altijd
pl: Cały czas
pt: Todo o tempo
ru: Общее время
tr: Tüm zamanlar
zh_hans: 总时间
zh_hant: 總時間

# statistik_share_heute
source: Heute
en: Today
es: Hoy
fr: Aujourd'hui
hi: आज
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# statistik_share_letzte_woche
source: Letzte Woche
en: Last Week
es: Última semana
fr: Semaine dernière
hi: पिछले सप्ताह
it: Ultima settimana
ja: 先週
ko: 지난주
nl: Vorige week
pl: Ostatni tydzień
pt: Última semana
ru: На прошлой неделе
tr: Geçen hafta
zh_hans: 上星期
zh_hant: 上個星期

# statistik_share_letzter_monat
source: Letzter Monat
en: Last Month
es: Último mes
fr: Mois dernier
hi: पिछला महीना
it: Ultimo mese
ja: 先月
ko: 전달
nl: Vorige maand
pl: Ostatni miesiąc
pt: Último mês
ru: Последний месяц
tr: Geçen ay
zh_hans: 上个月
zh_hant: 上個月

# statistik_share_letztes_jahr
source: Letztes Jahr
en: Last Year
es: Último año
fr: Année dernière
hi: पिछले साल
it: Ultimo anno
ja: 去年
ko: 작년
nl: Vorig jaar
pl: W ubiegłym roku
pt: Último ano
ru: В прошлом году
tr: Geçen sene
zh_hans: 去年
zh_hant: 去年

# statistik_share_status
source: Mein Status
en: My Status
es: Mi estado
fr: Mon statut
hi: मेरी स्थिति
it: Il mio stato
ja: 私のステータス
ko: 내 상태
nl: Mijn status
pl: Mój status
pt: Meu estado
ru: Мой статус
tr: Durumum
zh_hans: 我的状态
zh_hant: 我的狀態

# statistik_titel
source: Statistik
en: Statistics
es: Estadísticas
fr: Statistiques
hi: सांख्यिकी
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyka
pt: Estatísticas
ru: Статистика
tr: İstatistikler
zh_hans: 统计数据
zh_hant: 統計數據

# stats.activity.title
source: Aktivität
en: Activity
es: Actividad
fr: Activité
hi: गतिविधि
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteit
pl: Aktywność
pt: Atividade
ru: Активность
tr: Aktivite
zh_hans: 活动
zh_hant: 活動

# stats.balance.description
source: Wie ausgewogen ist dein Leben?
en: How balanced is your life?
es: ¿Qué tan equilibrada está tu vida?
fr: Quel est l'équilibre de votre vie ?
hi: तुम्हारा जीवन कितना संतुलित है?
it: Quanto è equilibrata la tua vita?
ja: あなたの生活はどれくらいバランスが取れていますか？
ko: 당신의 삶은 얼마나 균형이 잡혀 있습니까?
nl: Hoe evenwichtig is jouw leven?
pl: Jak zrównoważone jest Twoje życie?
pt: Quão equilibrada está a tua vida?
ru: Насколько сбалансирована твоя жизнь?
tr: Hayatınız ne kadar dengeli?
zh_hans: 你的生活有多平衡？
zh_hant: 你的生活有多平衡？

# stats.categories_watered
source: Gegossen pro Kategorie:
en: Watered per category:
es: Regado por categoría:
fr: Arrosé par catégorie :
hi: प्रति श्रेणी डाला गया:
it: Innaffiato per categoria:
ja: カテゴリごとの水やり:
ko: 카테고리별 물주기:
nl: Water gegeven per categorie:
pl: Podlane na kategorię:
pt: Regado por categoria:
ru: Отлито по категориям:
tr: Kategoriye göre sulama:
zh_hans: 每个类别的演员：
zh_hant: 每個類別的演員：

# stats.categories_watered_format
source: %@ gegossen
en: Watered %@
es: %@ regadas
fr: %@ arrosées
hi: %@डाला गया
it: %@ annaffiate
ja: %@ 栽培
ko: %@ 물주기 완료
nl: %@ water gegeven
pl: %@ podlanych
pt: %@ regadas
ru: %@залит
tr: %@ sulandı
zh_hans: %@铸造
zh_hant: %@鑄造

# stats.coach.bullet1
source: Gleichgewicht: Versuche, alle Lebensbereiche gleichmäßig zu pflegen.
en: Balance: Try to nurture all life areas equally.
es: Equilibrio: Intenta cultivar todas las áreas de la vida por igual.
fr: Équilibre: Essaie de cultiver tous les aspects de ta vie de manière égale.
hi: संतुलन: प्रयास करें कि जीवन के सभी क्षेत्रों की समान रूप से देखभाल की जाए।
it: Equilibrio: Cerca di coltivare tutte le aree della vita in modo uniforme.
ja: バランス：すべての生活領域を平等に育むように努めてください。
ko: 균형: 모든 삶의 영역을 동등하게 육성하려고 노력하십시오.
nl: Balans: Probeer alle levensgebieden in gelijke mate te koesteren.
pl: Równowaga: Staraj się jednakowo pielęgnować wszystkie obszary życia.
pt: Equilíbrio: Tenta cultivar todas as áreas da vida igualmente.
ru: Равновесие: Старайтесь заботиться обо всех сферах жизни равномерно.
tr: Denge: Yaşamın tüm alanlarını eşit şekilde beslemeye çalışın.
zh_hans: 平衡：尝试在生活的各个方面保持同等的关注。
zh_hant: 平衡：嘗試在生活的各個方面保持同等的關注。

# stats.coach.bullet2
source: Kontinuität: Tägliche kleine Schritte führen zu großem Erfolg.
en: Consistency: Daily small steps lead to great success.
es: Consistencia: Los pequeños pasos diarios llevan a un gran éxito.
fr: Régularité: De petits pas quotidiens mènent à un grand succès.
hi: सततता: दैनिक छोटे-छोटे कदम बड़े सफलता की ओर ले जाते हैं।
it: Costanza: Piccoli passi quotidiani portano a un grande successo.
ja: 一貫性: 毎日の小さな一歩が大きな成功につながります。
ko: 일관성: 매일의 작은 발걸음이 큰 성공을 가져옵니다.
nl: Consistentie: Dagelijkse kleine stapjes leiden tot groot succes.
pl: Konsekwencja: codzienne małe kroki prowadzą do wielkiego sukcesu.
pt: Consistência: Pequenos passos diários levam a um grande sucesso.
ru: Непрерывность: ежедневные маленькие шаги приводят к большому успеху.
tr: Tutarlılık: Günlük küçük adımlar büyük başarıya yol açar.
zh_hans: 连续性：每天的小步骤会带来巨大的成功。
zh_hant: 連續性：每天的小步驟會帶來巨大的成功。

# stats.coach.bullet3
source: Achtsamkeit: Höre auf deine Bedürfnisse und passe deine Ziele an.
en: Mindfulness: Listen to your needs and adjust your goals.
es: Atención plena: Escucha tus necesidades y ajusta tus metas.
fr: Pleine conscience: Écoute tes besoins et ajuste tes objectifs.
hi: सजगता: अपनी ज़रूरतों को सुनो और अपने लक्ष्यों को अनुकूलित करो।
it: Consapevolezza: Ascolta i tuoi bisogni e adatta i tuoi obiettivi.
ja: マインドフルネス: 自分のニーズに耳を傾け、目標を調整します。
ko: 마음챙김: 귀하의 필요 사항을 듣고 목표를 조정하십시오.
nl: Mindfulness: Luister naar uw behoeften en pas uw doelen aan.
pl: Uważność: słuchaj swoich potrzeb i dostosowuj swoje cele.
pt: Mente alerta: Ouve as tuas necessidades e ajusta os teus objetivos.
ru: Осознанность: Прислушивайтесь к своим потребностям и корректируйте свои цели.
tr: Farkındalık: İhtiyaçlarınızı dinleyin ve hedeflerinizi ayarlayın.
zh_hans: 正念：倾听您的需求并调整您的目标。
zh_hant: 正念：傾聽您的需求並調整您的目標。

# stats.coach.bullet4
source: Fortschritt: Feiere jeden Meilenstein, egal wie klein er ist.
en: Progress: Celebrate every milestone, no matter how small.
es: Progreso: Celebra cada hito, no importa lo pequeño que sea.
fr: Progrès: Célèbre chaque étape, aussi petite soit-elle.
hi: प्रगति: हर मील का पत्थर मनाओ, चाहे वह कितना भी छोटा क्यों न हो।
it: Progresso: Festeggia ogni traguardo, non importa quanto piccolo.
ja: 進歩: どんなに小さくても、すべてのマイルストーンを祝います。
ko: 진행 상황: 아무리 작더라도 모든 이정표를 축하하세요.
nl: Vooruitgang: Vier elke mijlpaal, hoe klein ook.
pl: Postęp: świętuj każdy kamień milowy, bez względu na to, jak mały.
pt: Progresso: Celebra cada marco, não importa quão pequeno seja.
ru: Прогресс: празднуй каждый этап, независимо от того, насколько он маленький.
tr: İlerleme: Ne kadar küçük olursa olsun her dönüm noktasını kutlayın.
zh_hans: 进步：庆祝每一个里程碑，无论多么小。
zh_hant: 進步：慶祝每一個里程碑，無論多麼小。

# stats.coach.title
source: Garten-Coach
en: Garden Coach
es: Entrenador de jardín
fr: Coach du jardin
hi: बगीचे का कोच
it: Coach del giardino
ja: ガーデンコーチ
ko: 정원 코치
nl: Tuincoach
pl: Trener Ogrodniczy
pt: Treinador de jardim
ru: Садовый наставник
tr: Bahçe Koçu
zh_hans: 花园教练
zh_hant: 花園教練

# stats.coins.empty
source: Noch keine Einnahmen
en: No income yet
es: Aún no hay ingresos
fr: Pas encore de revenus
hi: अब तक कोई आय नहीं
it: Ancora nessuna entrata
ja: まだ収入がない
ko: 아직 수입이 없습니다
nl: Nog geen inkomsten
pl: Nie ma jeszcze dochodów
pt: Sem rendimentos ainda
ru: Доходов пока нет
tr: Henüz gelir yok
zh_hans: 还没有收入
zh_hant: 還沒有收入

# stats.coins.income
source: Münz-Einnahmen
en: Coin Income
es: Ingresos de monedas
fr: Revenus en pièces
hi: सिक्का आय
it: Entrate di monete
ja: コイン収入
ko: 코인 수입
nl: Muntinkomsten
pl: Dochód z monet
pt: Rendimento de moedas
ru: Монетные доходы
tr: Madeni Para Geliri
zh_hans: 硬币收入
zh_hant: 硬幣收入

# stats.coins.title
source: Münzen
en: Coins
es: Monedas
fr: Pièces
hi: सिक्के
it: Monete
ja: コイン
ko: 코인
nl: Munten
pl: Monety
pt: Moedas
ru: Монеты
tr: Jetonlar
zh_hans: 硬币
zh_hant: 硬幣

# stats.completed_challenges
source: Abgeschlossene 90-Tage Challenges: %lld
en: Completed 90-Day Challenges: %lld
es: Retos de 90 días completados: %lld
fr: Défis de 90 jours terminés: %lld
hi: पूरा किए गए 90-दिन की चुनौतियाँ:%lld
it: Sfide di 90 giorni completate: %lld
ja: 完了した90日間チャレンジ: %lld
ko: 완료된 90일 챌린지: %lld
nl: Voltooide 90-dagen challenges: %lld
pl: Ukończone 90-dniowe wyzwania: %lld
pt: Desafios de 90 Dias Concluídos: %lld
ru: Завершенные 90-дневные челленджи:%lld
tr: Tamamlanan 90 Günlük Zorluklar: %lld
zh_hans: 已完成 90 天挑战：%lld
zh_hant: 已完成 90 天挑戰：%lld

# stats.consistency.desc
source: %d der letzten 30 Tage gegossen
en: Watered %d of the last 30 days
es: Regado %d de los últimos 30 días
fr: Arrosé %d des 30 derniers jours
hi: पिछले 30 दिनों में%dको पानी दिया गया
it: Annaffiato %d degli ultimi 30 giorni
ja: 過去 30 日間のうち %d に水を与えました
ko: 지난 30일 동안 %d번 물을 줬습니다.
nl: %d van de afgelopen 30 dagen water gegeven
pl: Nawodniono %d w ciągu ostatnich 30 dni
pt: Regado %d dos últimos 30 dias
ru: %dполивался за последние 30 дней
tr: Son 30 günde %d oranında sulandı
zh_hans: 过去 30 天投放的%d
zh_hant: 過去 30 天投放的%d

# stats.consistency.good
source: Starke Leistung!
en: Great job!
es: ¡Buen trabajo!
fr: Beau travail !
hi: शानदार प्रदर्शन!
it: Ottimo lavoro!
ja: 素晴らしい仕事だ！
ko: 정말 잘했어요!
nl: Geweldig werk!
pl: Świetna robota!
pt: Bom trabalho!
ru: Отличная производительность!
tr: Harika iş!
zh_hans: 性能强劲！
zh_hant: 性能強勁！

# stats.consistency.keepgoing
source: Bleib dran!
en: Keep it up!
es: ¡Sigue así!
fr: Continue !
hi: जुड़े रहो!
it: Continua così!
ja: それを維持する！
ko: 계속하세요!
nl: Ga zo door!
pl: Tak trzymaj!
pt: Continua assim!
ru: Оставайся на линии!
tr: Aynen böyle devam!
zh_hans: 敬请关注！
zh_hant: 敬請關注！

# stats.consistency.perfect
source: Perfekt!
en: Perfect!
es: ¡Perfecto!
fr: Parfait !
hi: संपूर्ण!
it: Perfetto!
ja: 完璧！
ko: 완벽한!
nl: Perfect!
pl: Doskonały!
pt: Perfeito!
ru: Отлично!
tr: Mükemmel!
zh_hans: 完美的！
zh_hant: 完美的！

# stats.consistency.title
source: Gieß-Konsistenz
en: Watering Consistency
es: Consistencia de riego
fr: Constance d'arrosage
hi: ढालने की स्थिरता
it: Costanza innaffiatura
ja: 一貫した散水
ko: 급수 일관성
nl: Consistentie van water geven
pl: Konsystencja podlewania
pt: Consistência de rega
ru: Консистенция для литья
tr: Sulama Tutarlılığı
zh_hans: 浇注稠度
zh_hant: 澆注稠度

# stats.current_streak
source: Aktueller Streak: %lld
en: Current Streak: %lld
es: Racha Actual: %lld
fr: Série actuelle: %lld
hi: वर्तमान स्ट्रिक:%lld
it: Serie attuale: %lld
ja: 現在のストリーク: %lld
ko: 현재 스트릭: %lld
nl: Huidige Streak: %lld
pl: Obecna seria: %lld
pt: Sequência Atual: %lld
ru: Текущая серия:%lld
tr: Mevcut Seri: %lld
zh_hans: 电流条纹：%lld
zh_hant: 電流條紋：%lld

# stats.empty.desc
source: Starte deine erste Fokus-Session, um Statistiken zu sehen.
en: Start your first focus session to see statistics.
es: Inicia tu primera sesión de enfoque para ver estadísticas.
fr: Commencez votre première session de concentration pour voir les statistiques.
hi: अपना पहला फोकस सत्र शुरू करें ताकि आँकड़े देख सकें।
it: Avvia la tua prima sessione di focus per vedere le statistiche.
ja: 統計を表示するには、最初のフォーカスセッションを開始してください。
ko: 통계를 보려면 첫 번째 포커스 세션을 시작하세요.
nl: Start je eerste focussessie om statistieken te zien.
pl: Rozpocznij pierwszą sesję skupienia, aby zobaczyć statystyki.
pt: Inicia a tua primeira sessão de foco para ver as estatísticas.
ru: Начни свою первую сессию фокусировки, чтобы увидеть статистику.
tr: İstatistikleri görmek için ilk odak oturumunuzu başlatın.
zh_hans: 开始您的第一次焦点会议以查看统计数据。
zh_hant: 開始您的第一次焦點會議以查看統計資料。

# stats.empty.title
source: Noch keine Daten
en: No Data Yet
es: Sin datos aún
fr: Pas encore de données
hi: अभी कोई डेटा नहीं
it: Nessun dato ancora
ja: まだデータがありません
ko: 아직 데이터 없음
nl: Nog geen gegevens
pl: Brak danych
pt: Sem dados ainda
ru: Данные ещё отсутствуют
tr: Henüz veri yok
zh_hans: 还没有数据
zh_hant: 還沒有數據

# stats.focus_time
source: Gesamte Fokus Zeit
en: Total Focus Time
es: Tiempo Total de Enfoque
fr: Temps de Concentration Total
hi: कुल फोकस समय
it: Tempo di Focus Totale
ja: 合計集中時間
ko: 총 집중 시간
nl: Totale Focus Tijd
pl: Całkowity Czas Skupienia
pt: Tempo Total de Foco
ru: Время полного сосредоточения
tr: Toplam Odaklanma Süresi
zh_hans: 总专注时间
zh_hant: 總專注時間

# stats.focus.less
source: Du hast heute %@ Minuten früher Schluss gemacht als gestern. Bleib dran!
en: You stopped %@ minutes earlier today than yesterday. Keep at it!
es: Hoy terminaste %@ minutos antes que ayer. ¡Sigue así!
fr: Vous avez arrêté %@ minutes plus tôt aujourd'hui qu'hier. Continuez !
hi: तुमने आज कल की तुलना में%@मिनट पहले काम खत्म किया। लगे रहो!
it: Hai finito %@ minuti prima oggi rispetto a ieri. Tieni duro!
ja: 今日は昨日より%@分早く終了しました。頑張ってください！
ko: 오늘은 어제보다 %@분 일찍 마쳤습니다. 계속하세요!
nl: Je bent vandaag %@ minuten eerder gestopt dan gisteren. Blijf volhouden!
pl: Skończyłeś dzisiaj o %@ minut wcześniej niż wczoraj. Trzymaj tak dalej!
pt: Você terminou %@ minutos mais cedo hoje do que ontem. Continue!
ru: Сегодня ты закончил на%@минут раньше, чем вчера. Продолжай в том же духе!
tr: Bugün dünden %@ dakika daha erken bitirdiniz. Devam edin!
zh_hans: 您今天比昨天早完成了%@分钟。敬请关注！
zh_hant: 您今天比昨天早完成了%@分鐘。敬請關注！

# stats.focus.more
source: Du hast heute %@ Minuten mehr fokussiert als gestern. Weiter so!
en: You focused %@ minutes more today than yesterday. Keep it up!
es: Hoy te concentraste %@ minutos más que ayer. ¡Sigue así!
fr: Vous vous êtes concentré %@ minutes de plus aujourd'hui qu'hier. Continuez comme ça!
hi: तुम आज कल की तुलना में%@मिनट ज्यादा ध्यान केंद्रित रहे। इसी तरह जारी रखो!
it: Ti sei concentrato %@ minuti in più oggi rispetto a ieri. Continua così!
ja: 今日は昨日より%@分多く集中しました。その調子で！
ko: 오늘은 어제보다 %@분 더 집중했습니다. 계속 유지하세요!
nl: Je hebt je vandaag %@ minuten meer gefocust dan gisteren. Ga zo door!
pl: Skupiłeś się dzisiaj o %@ minut więcej niż wczoraj. Tak trzymaj!
pt: Hoje você se concentrou %@ minutos a mais do que ontem. Continue assim!
ru: Сегодня ты был сосредоточен на%@минут дольше, чем вчера. Так держать!
tr: Bugün dünden %@ dakika daha fazla odaklandınız. Aynen böyle devam edin!
zh_hans: 您今天比昨天更多地关注%@分钟。继续努力吧！
zh_hant: 您今天比昨天更專注於%@分鐘。繼續努力！

# stats.leben
source: Leben
en: Lives
es: Vidas
fr: Vies
hi: जीवन
it: Lives
ja: 生きる
ko: 생활
nl: Levens
pl: Żyje
pt: Vidas
ru: жизнь
tr: yaşıyor
zh_hans: 生活
zh_hant: 生活

# stats.max_streak
source: Höchster Streak (Tage): %lld
en: Highest Streak (Days): %lld
es: Racha Más Alta (Días): %lld
fr: Plus longue série (Jours): %lld
hi: सबसे लंबा स्ट्रीक (दिन):%lld
it: Serie più lunga (Giorni): %lld
ja: 最高ストリーク (日数): %lld
ko: 최고 스트릭 (일): %lld
nl: Hoogste Streak (Dagen): %lld
pl: Najwyższa seria (dni): %lld
pt: Maior Sequência (Dias): %lld
ru: Максимальная серия (дней):%lld
tr: En Yüksek Seri (Gün): %lld
zh_hans: 最高连续记录（天）：%lld
zh_hant: 最高連續記錄（天）：%lld

# stats.milestone.remaining
source: Noch %@ bis zum Meilenstein
en: %@ until milestone
es: %@ hasta el hito
fr: %@ jusqu'au jalon
hi: मील का पत्थर तक अभी%@बाकी है
it: %@ al traguardo
ja: マイルストーンまであと%@
ko: 마일스톤까지 %@ 남음
nl: Nog %@ tot mijlpaal
pl: Jeszcze %@ do kamienia milowego
pt: %@ até ao marco
ru: Еще%@до вехи
tr: Kilometre taşına %@ kaldı
zh_hans: 直到里程碑之前仍然是%@
zh_hant: 直到里程碑前仍是%@

# stats.milestone.title
source: Meilenstein
en: Milestone
es: Hito
fr: Jalon
hi: मील का पत्थर
it: Traguardo
ja: マイルストーン
ko: 마일스톤
nl: Mijlpaal
pl: Kamień milowy
pt: Marco
ru: Веха
tr: Kilometre taşı
zh_hans: 里程碑
zh_hant: 里程碑

# stats.missed
source: Verpasst
en: Missed
es: Perdido
fr: Raté
hi: छूट गया
it: Perso
ja: 逃した
ko: 놓친
nl: Gemist
pl: Pominięty
pt: Perdido
ru: Пропущено
tr: Kaçırıldı
zh_hans: 错过了
zh_hant: 錯過了

# stats.overall_streak
source: Gesamte App Streak
en: Overall App Streak
es: Racha General de la App
fr: Série Globale de l'Application
hi: संपूर्ण ऐप स्ट्रीक
it: Serie Globale dell'App
ja: アプリ全体のストリーク
ko: 전체 앱 스트릭
nl: Algemene App Streak
pl: Ogólna Seria Aplikacji
pt: Sequência Geral do App
ru: Общая серия использования приложения
tr: Genel Uygulama Serisi
zh_hans: 整个应用程序条纹
zh_hant: 整個應用程式條紋

# stats.period.alltime_simple
source: Gesamt
en: All Time
es: Todo el tiempo
fr: Tout le temps
hi: कुल
it: Sempre
ja: 全期間
ko: 전체 기간
nl: Altijd
pl: Cały czas
pt: Todo o tempo
ru: Общий
tr: Tüm Zamanlar
zh_hans: 总共
zh_hant: 總共

# stats.period.this_month
source: diesen Monat
en: this month
es: este mes
fr: ce mois
hi: इस महीने
it: questo mese
ja: 今月
ko: 이번 달
nl: deze maand
pl: w tym miesiącu
pt: este mês
ru: в этом месяце
tr: bu ay
zh_hans: 本月
zh_hant: 本月

# stats.period.this_month_simple
source: Diesen Monat
en: This Month
es: Este Mes
fr: Ce Mois
hi: इस महीने
it: Questo Mese
ja: 今月
ko: 이번 달
nl: Deze maand
pl: W tym miesiącu
pt: Este Mês
ru: Этот месяц
tr: Bu Ay
zh_hans: 本月
zh_hant: 本月

# stats.period.this_week
source: diese Woche
en: this week
es: esta semana
fr: cette semaine
hi: इस हफ़्ते
it: questa settimana
ja: 今週
ko: 이번 주
nl: deze week
pl: w tym tygodniu
pt: esta semana
ru: эта неделя
tr: Bu hafta
zh_hans: 本星期
zh_hant: 本星期

# stats.period.this_week_simple
source: Diese Woche
en: This Week
es: Esta Semana
fr: Cette Semaine
hi: इस सप्ताह
it: Questa Settimana
ja: 今週
ko: 이번 주
nl: Deze week
pl: W tym tygodniu
pt: Esta Semana
ru: На этой неделе
tr: Bu hafta
zh_hans: 本星期
zh_hant: 本星期

# stats.period.this_year
source: dieses Jahr
en: this year
es: este año
fr: cette année
hi: इस साल
it: quest'anno
ja: 今年
ko: 올해
nl: dit jaar
pl: w tym roku
pt: este ano
ru: этот год
tr: bu yıl
zh_hans: 今年
zh_hant: 今年

# stats.period.this_year_simple
source: Dieses Jahr
en: This Year
es: Este Año
fr: Cette Année
hi: इस साल
it: Quest'Anno
ja: 今年
ko: 올해
nl: Dit jaar
pl: W tym roku
pt: Este Ano
ru: Этот год
tr: Bu yildan
zh_hans: 今年
zh_hant: 今年

# stats.period.today_simple
source: Heute
en: Today
es: Hoy
fr: Aujourd'hui
hi: आज
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# stats.plants_watered
source: Gesamt gegossen
en: Total watered
es: Total regado
fr: Total arrosé
hi: कुल रूप से डाला हुआ
it: Totale innaffiato
ja: 合計水やり回数
ko: 총 물주기
nl: Totaal water gegeven
pl: Łącznie podlane
pt: Total regado
ru: Всего залито
tr: Toplam sulama
zh_hans: 完全铸造
zh_hant: 完全鑄造

# stats.plants.top
source: Erfolgreichste Pflanze
en: Most Successful Plant
es: Planta más exitosa
fr: Plante la plus réussie
hi: सबसे सफल पौधा
it: Pianta più promettente
ja: 最も成功した工場
ko: 가장 성공적인 공장
nl: Meest succesvolle fabriek
pl: Najbardziej udana roślina
pt: Planta mais próspera
ru: Самое успешное растение
tr: En Başarılı Fabrika
zh_hans: 最成功的工厂
zh_hant: 最成功的工廠

# stats.plants.worst
source: Braucht mehr Liebe
en: Needs More Love
es: Necesita más amor
fr: Besoin de plus d'amour
hi: अधिक प्यार की आवश्यकता है
it: Ha bisogno di più amore
ja: もっと愛が必要です
ko: 더 많은 사랑이 필요합니다
nl: Heeft meer liefde nodig
pl: Potrzebuje więcej miłości
pt: Precisa de mais amor
ru: Нуждается в большей любви
tr: Daha Fazla Sevgiye İhtiyaç Var
zh_hans: 需要更多的爱
zh_hant: 需要更多的愛

# stats.score.card.title
source: Garten-Score
en: Garden Score
es: Puntuación
fr: Score du jardin
hi: उद्यान स्कोर
it: Punteggio
ja: ガーデンスコア
ko: 가든 스코어
nl: Tuinscore
pl: Wynik ogrodu
pt: Pontuação do jardim
ru: Оценка сада
tr: Bahçe Skoru
zh_hans: 花园分数
zh_hant: 花園分數

# stats.score.focus.period_format
source: Fokus in %@
en: Focus in %@
es: Enfoque en %@
fr: Concentration en %@
hi: %@में फोकस
it: Focus in %@
ja: %@のフォーカス
ko: %@ 집중
nl: Focus in %@
pl: Skupienie w %@
pt: Foco em %@
ru: Фокус в%@
tr: %@ odak
zh_hans: 聚焦于%@
zh_hant: 聚焦於%@

# stats.score.konsistenz
source: Konsistenz
en: Consistency
es: Consistencia
fr: Cohérence
hi: संगति
it: Coerenza
ja: 一貫性
ko: 일관성
nl: Consistentie
pl: Konsekwencja
pt: Consistência
ru: Консистенция
tr: Tutarlılık
zh_hans: 一致性
zh_hant: 一致性

# stats.score.konsistenz.period_format
source: Konsistenz in %@
en: Consistency in %@
es: Consistencia en %@
fr: Cohérence en %@
hi: %@में स्थिरता
it: Coerenza in %@
ja: %@の一貫性
ko: %@ 일관성
nl: Consistentie in %@
pl: Konsekwencja w %@
pt: Consistência em %@
ru: Согласованность в%@
tr: %@ tutarlılık
zh_hans: %@的一致性
zh_hant: %@的一致性

# stats.score.msg.excellent
source: Ausgezeichnet!
en: Excellent!
es: ¡Excelente!
fr: Excellent !
hi: उत्कृष्ट!
it: Eccellente!
ja: 優秀！
ko: 훌륭합니다!
nl: Uitstekend!
pl: Doskonale!
pt: Excelente!
ru: Отлично!
tr: Mükemmel!
zh_hans: 出色的！
zh_hant: 出色的！
